{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "A08449724821199C350069A00B80E959"
		},
		{
			"Source":
			{
				"Text": "0-1"
			},
			"Translation":
			{
				"Text": "0-1"
			},
			"Key": "BBEDC38240DC0FD1859D0BB229D37807"
		},
		{
			"Source":
			{
				"Text": "0.1"
			},
			"Translation":
			{
				"Text": "0.1"
			},
			"Key": "9E2BDE234188968BCFB72089E31F2D9D"
		},
		{
			"Source":
			{
				"Text": "0.2"
			},
			"Translation":
			{
				"Text": "0.2"
			},
			"Key": "C56E50AC42585E664E71BCB825D72893"
		},
		{
			"Source":
			{
				"Text": "0.3"
			},
			"Translation":
			{
				"Text": "0.3"
			},
			"Key": "362700AB4F4835A1393C01B1818D58B1"
		},
		{
			"Source":
			{
				"Text": "0.4"
			},
			"Translation":
			{
				"Text": "0.4"
			},
			"Key": "F3ADD8FB4138B60EA52554B285C17151"
		},
		{
			"Source":
			{
				"Text": "0.5"
			},
			"Translation":
			{
				"Text": "0.5"
			},
			"Key": "A3A80726414AC1596468D39EB2950440"
		},
		{
			"Source":
			{
				"Text": "0.6"
			},
			"Translation":
			{
				"Text": "0.6"
			},
			"Key": "C7A19A3F4B13116F177CBC913322766B"
		},
		{
			"Source":
			{
				"Text": "0.7"
			},
			"Translation":
			{
				"Text": "0.7"
			},
			"Key": "E7626EE04A3305A2508F39955CDB87B8"
		},
		{
			"Source":
			{
				"Text": "0.8"
			},
			"Translation":
			{
				"Text": "0.8"
			},
			"Key": "D8A9765D4BFA8D44A22889B2B17C8199"
		},
		{
			"Source":
			{
				"Text": "0.9"
			},
			"Translation":
			{
				"Text": "0.9"
			},
			"Key": "30010835430520075F871A8131D86752"
		},
		{
			"Source":
			{
				"Text": "1.0"
			},
			"Translation":
			{
				"Text": "1.0"
			},
			"Key": "3A9A926B4A49F40534373D8823025A8E"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": "100"
			},
			"Key": "2D2B16FA4D5B35D8AD1A26B2DDE97D22"
		},
		{
			"Source":
			{
				"Text": "20000"
			},
			"Translation":
			{
				"Text": "20000"
			},
			"Key": "170CAF724F6885A052399EB439E48191"
		},
		{
			"Source":
			{
				"Text": "30"
			},
			"Translation":
			{
				"Text": "30"
			},
			"Key": "A338011F47F29D7901DA4AB4D3AE3F18"
		},
		{
			"Source":
			{
				"Text": "999"
			},
			"Translation":
			{
				"Text": "999"
			},
			"Key": "5A182258473F86E3040006BD1238C918"
		},
		{
			"Source":
			{
				"Text": "999999"
			},
			"Translation":
			{
				"Text": "999999"
			},
			"Key": "D31CDA674049F8011AFDE2AE6602EFA4"
		},
		{
			"Source":
			{
				"Text": "999999"
			},
			"Translation":
			{
				"Text": "999999"
			},
			"Key": "70C1BA0743388B2B226D9790D8A70662"
		},
		{
			"Source":
			{
				"Text": "A"
			},
			"Translation":
			{
				"Text": "A"
			},
			"Key": "F9C721E3489F4335468EFFAD6E8C494A"
		},
		{
			"Source":
			{
				"Text": "A MOVING WAYPOINT. GET TO IT."
			},
			"Translation":
			{
				"Text": "A MOVING WAYPOINT. GET TO IT."
			},
			"Key": "6F2753A54F7A902B74732FA13AE33D37"
		},
		{
			"Source":
			{
				"Text": "ABC (1-2-3)"
			},
			"Translation":
			{
				"Text": "ABC (1-2-3)"
			},
			"Key": "42D66833415897795E2BFBA1D5BFB8F0"
		},
		{
			"Source":
			{
				"Text": "ARENA TRAINING"
			},
			"Translation":
			{
				"Text": "ARENA TRAINING"
			},
			"Key": "56E3350F4E9E7FC39AE8E39F8D791F89"
		},
		{
			"Source":
			{
				"Text": "AUDIO"
			},
			"Translation":
			{
				"Text": "AUDIO"
			},
			"Key": "3BBD37E44796C718DA21D7A9B169B152"
		},
		{
			"Source":
			{
				"Text": "AddCustomStuffTo\"Enum_GameToEdit\""
			},
			"Translation":
			{
				"Text": "AddCustomStuffTo\"Enum_GameToEdit\""
			},
			"Key": "D74EC4F4412FE8E98D2D778D551EC21A"
		},
		{
			"Source":
			{
				"Text": "Are you ready to fight for your honor? Start a new freakin ranked game fam!"
			},
			"Translation":
			{
				"Text": "Are you ready to fight for your honor? Start a new freakin ranked game fam!"
			},
			"Key": "6429C1A14087ED03D3926D8B59624C66"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Audio"
			},
			"Key": "ABA73C16453D59A5AEC64C8943A25DC3"
		},
		{
			"Source":
			{
				"Text": "Away"
			},
			"Translation":
			{
				"Text": "Away"
			},
			"Key": "5008FEDE4DBB566D1258D7B80B4ECA00"
		},
		{
			"Source":
			{
				"Text": "BUTTON DESCRIPTION"
			},
			"Translation":
			{
				"Text": "BUTTON DESCRIPTION"
			},
			"Key": "B90920A44372CA1BA2B9B9AEB2BB32FA"
		},
		{
			"Source":
			{
				"Text": "BUTTON DESCRIPTION"
			},
			"Translation":
			{
				"Text": "BUTTON DESCRIPTION"
			},
			"Key": "C971A6504A9135B1E3308BB94492D244"
		},
		{
			"Source":
			{
				"Text": "BUTTON DESCRIPTION"
			},
			"Translation":
			{
				"Text": "BUTTON DESCRIPTION"
			},
			"Key": "F2C650624925CB63C4C4B8ACD193EE65"
		},
		{
			"Source":
			{
				"Text": "BUTTON TITLE"
			},
			"Translation":
			{
				"Text": "BUTTON TITLE"
			},
			"Key": "59E48CCB4B12CD28709407B0715DBE60"
		},
		{
			"Source":
			{
				"Text": "BUTTON TITLE"
			},
			"Translation":
			{
				"Text": "BUTTON TITLE"
			},
			"Key": "AA5A15BB46ED1818DCA55D8F00E276CD"
		},
		{
			"Source":
			{
				"Text": "BUTTON TITLE"
			},
			"Translation":
			{
				"Text": "BUTTON TITLE"
			},
			"Key": "4AC3D04F4AA8CB145B5E7F8BA5F18929"
		},
		{
			"Source":
			{
				"Text": "Bob"
			},
			"Translation":
			{
				"Text": "Bob"
			},
			"Key": "8A41B4EB4334FB4B587394989AA4763C"
		},
		{
			"Source":
			{
				"Text": "Busy"
			},
			"Translation":
			{
				"Text": "Busy"
			},
			"Key": "1FD515144AD9C668F57333808F640B33"
		},
		{
			"Source":
			{
				"Text": "CANCEL"
			},
			"Translation":
			{
				"Text": "CANCEL"
			},
			"Key": "F1FA7BFA4E81B1607F787B98ABC07A30"
		},
		{
			"Source":
			{
				"Text": "CAPTURE THE BAG"
			},
			"Translation":
			{
				"Text": "CAPTURE THE BAG"
			},
			"Key": "A1584AB04F369297C460318993A1E5F9"
		},
		{
			"Source":
			{
				"Text": "CUSTOMIZE"
			},
			"Translation":
			{
				"Text": "CUSTOMIZE"
			},
			"Key": "896005C6425BBF7BE708AFA7FF0C34CD"
		},
		{
			"Source":
			{
				"Text": "CUSTOMIZE"
			},
			"Translation":
			{
				"Text": "CUSTOMIZE"
			},
			"Key": "3AD1AFF04C527F091021EDB801388790"
		},
		{
			"Source":
			{
				"Text": "DEATHMATCH"
			},
			"Translation":
			{
				"Text": "DEATHMATCH"
			},
			"Key": "83DDC77640BC1EAEBD708AA05B3DCA99"
		},
		{
			"Source":
			{
				"Text": "DEATHMATCH IS ALL FOR ONE AND ONE FOR ALL. IT'S A BLOODBATH."
			},
			"Translation":
			{
				"Text": "DEATHMATCH IS ALL FOR ONE AND ONE FOR ALL. IT'S A BLOODBATH."
			},
			"Key": "09972B6C47B9D594FA53A98DDD25988F"
		},
		{
			"Source":
			{
				"Text": "DEFAULT"
			},
			"Translation":
			{
				"Text": "DEFAULT"
			},
			"Key": "55BC16DD404B90C58EC57CBD3A3AB5EE"
		},
		{
			"Source":
			{
				"Text": "Effects"
			},
			"Translation":
			{
				"Text": "Effects"
			},
			"Key": "B3D2F39F4EF9AC62FCAC8AAA4A11A15F"
		},
		{
			"Source":
			{
				"Text": "Extreme"
			},
			"Translation":
			{
				"Text": "Extreme"
			},
			"Key": "C987776B401FB6E6F2D0A29BB30A8F7B"
		},
		{
			"Source":
			{
				"Text": "FIGHT TO CLIMB UP THE LADDER"
			},
			"Translation":
			{
				"Text": "FIGHT TO CLIMB UP THE LADDER"
			},
			"Key": "270145014802005463471C87FC5D6F53"
		},
		{
			"Source":
			{
				"Text": "FX"
			},
			"Translation":
			{
				"Text": "FX"
			},
			"Key": "9E82FDAA449636FF53C357848ACA9B3F"
		},
		{
			"Source":
			{
				"Text": "GAME"
			},
			"Translation":
			{
				"Text": "GAME"
			},
			"Key": "50B2B7EC40214DDFDC79538415DE1CC0"
		},
		{
			"Source":
			{
				"Text": "GET KILLS TO GET BETTER GUNS."
			},
			"Translation":
			{
				"Text": "GET KILLS TO GET BETTER GUNS."
			},
			"Key": "7A40A3BF4F51A8079C0D36A70484CF95"
		},
		{
			"Source":
			{
				"Text": "GET THE ENEMY BAG AND SCORE IT. DEFEND YOURS."
			},
			"Translation":
			{
				"Text": "GET THE ENEMY BAG AND SCORE IT. DEFEND YOURS."
			},
			"Key": "20E0ADC54F4E4750295A3A887B8FFBD1"
		},
		{
			"Source":
			{
				"Text": "GIVE PEACE A CHANCE."
			},
			"Translation":
			{
				"Text": "GIVE PEACE A CHANCE."
			},
			"Key": "9CC3DD1245D16A8000B18F97EC651D25"
		},
		{
			"Source":
			{
				"Text": "GUN GAME"
			},
			"Translation":
			{
				"Text": "GUN GAME"
			},
			"Key": "A06173CF4E52FF6A1C17D3BB3AE7F3D5"
		},
		{
			"Source":
			{
				"Text": "Gameplay"
			},
			"Translation":
			{
				"Text": "Gameplay"
			},
			"Key": "199B5BB74ADC686670FB0FA73D5188B4"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "High"
			},
			"Key": "BC2447664B759ECC616033A6A2BF7D9C"
		},
		{
			"Source":
			{
				"Text": "IT'S LIKE CAPTURE THE FLAG. BUT WITH BAGS. INNOVATIVE."
			},
			"Translation":
			{
				"Text": "IT'S LIKE CAPTURE THE FLAG. BUT WITH BAGS. INNOVATIVE."
			},
			"Key": "2E6440BF41ECF74819A378BDDB8E49D5"
		},
		{
			"Source":
			{
				"Text": "Jump right into the game alone or with your party mates in a chill match!"
			},
			"Translation":
			{
				"Text": "Jump right into the game alone or with your party mates in a chill match!"
			},
			"Key": "4EBFF9944F20D25ED642C89F17421D0B"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Low"
			},
			"Key": "B69050914D6E8B3D6872CF94932C965C"
		},
		{
			"Source":
			{
				"Text": "Master"
			},
			"Translation":
			{
				"Text": "Master"
			},
			"Key": "52C823044CCCA430B6AE57BC483CD2D3"
		},
		{
			"Source":
			{
				"Text": "Master"
			},
			"Translation":
			{
				"Text": "Master"
			},
			"Key": "673F9738465DBA1D0F24DB92BB68D2DF"
		},
		{
			"Source":
			{
				"Text": "Mid"
			},
			"Translation":
			{
				"Text": "Mid"
			},
			"Key": "3744D4B6403FB34C3521CC90FB8E8AFE"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": "Music"
			},
			"Key": "7C3FADE24B3CE9117532CDBD121E8A44"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": "Music"
			},
			"Key": "4CE0A2664A5DC70EA0F6E783CB609C55"
		},
		{
			"Source":
			{
				"Text": "NO GUNS, NO VIOLENCE."
			},
			"Translation":
			{
				"Text": "NO GUNS, NO VIOLENCE."
			},
			"Key": "AECB1BF443126B0950F510B91B9E92AC"
		},
		{
			"Source":
			{
				"Text": "NORMAL GAME"
			},
			"Translation":
			{
				"Text": "NORMAL GAME"
			},
			"Key": "F77460FC47C6D26061EFC49516C5CDDA"
		},
		{
			"Source":
			{
				"Text": "NameReallyLongThatFucks"
			},
			"Translation":
			{
				"Text": "NameReallyLongThatFucks"
			},
			"Key": "3EC557B24BA1680CCB949287E0C70768"
		},
		{
			"Source":
			{
				"Text": "No entries found. Please add your own entries here!"
			},
			"Translation":
			{
				"Text": "No entries found. Please add your own entries here!"
			},
			"Key": "3E4F5E7A41EA5634C45C16880C6C69CE"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "None"
			},
			"Key": "11E03DD545E4BBE93BA17CA25901B491"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "None"
			},
			"Key": "8396A5FE419D88CAF555E4993464B9BF"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "None"
			},
			"Key": "9A727B7D46374684ED1647A28C5AFE64"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "None"
			},
			"Key": "9ADEBC7D4381FAFA628D999AA643389B"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "None"
			},
			"Key": "AE423A294E8E632DFBC3D9A89BFDAD6E"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "None"
			},
			"Key": "B6BA0AC2400AC0A20FAC379200D49671"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "None"
			},
			"Key": "D0EF643648574CE343F2F98A742B5BD8"
		},
		{
			"Source":
			{
				"Text": "OK"
			},
			"Translation":
			{
				"Text": "OK"
			},
			"Key": "B2D069154E53F4E143ACECB28B817C61"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": "Off"
			},
			"Key": "51DD020C487DE30450F6F5B91A64D98A"
		},
		{
			"Source":
			{
				"Text": "Offline"
			},
			"Translation":
			{
				"Text": "Offline"
			},
			"Key": "DF5FCFE948C6ADCC3B046E98D943F43B"
		},
		{
			"Source":
			{
				"Text": "On"
			},
			"Translation":
			{
				"Text": "On"
			},
			"Key": "75C0351343FA8B98EC6364AB90E62AD7"
		},
		{
			"Source":
			{
				"Text": "Online"
			},
			"Translation":
			{
				"Text": "Online"
			},
			"Key": "6032E0A842CD8E7A69AFDDB91E9E917C"
		},
		{
			"Source":
			{
				"Text": "P L A Y   A G A I N !"
			},
			"Translation":
			{
				"Text": "P L A Y   A G A I N !"
			},
			"Key": "F2008EB445245DBE1AD9ADA86299CDF8"
		},
		{
			"Source":
			{
				"Text": "PACIFISM"
			},
			"Translation":
			{
				"Text": "PACIFISM"
			},
			"Key": "197ACE0244AC3A4AEEB780831C3263C0"
		},
		{
			"Source":
			{
				"Text": "PEW, PEW! KILL THEM ALL!"
			},
			"Translation":
			{
				"Text": "PEW, PEW! KILL THEM ALL!"
			},
			"Key": "3A5F42FC48F79C5B7FB797A493E878D7"
		},
		{
			"Source":
			{
				"Text": "PLAY"
			},
			"Translation":
			{
				"Text": "PLAY"
			},
			"Key": "7BF4E771456514E95A5C90B995A8CD4A"
		},
		{
			"Source":
			{
				"Text": "PLAY"
			},
			"Translation":
			{
				"Text": "PLAY"
			},
			"Key": "06ECD47B4449097B5C07E48C5067925A"
		},
		{
			"Source":
			{
				"Text": "PLAYER NAME"
			},
			"Translation":
			{
				"Text": "PLAYER NAME"
			},
			"Key": "E1DB046F4D5552EFA268DF8827E1E546"
		},
		{
			"Source":
			{
				"Text": "QUIT"
			},
			"Translation":
			{
				"Text": "QUIT"
			},
			"Key": "BA00A5234ED557862281FA99398B3471"
		},
		{
			"Source":
			{
				"Text": "QUIT"
			},
			"Translation":
			{
				"Text": "QUIT"
			},
			"Key": "663F499149D17187526CC5BC64E212C9"
		},
		{
			"Source":
			{
				"Text": "QUIT GAME"
			},
			"Translation":
			{
				"Text": "QUIT GAME"
			},
			"Key": "C89BC7704897B79AECD21A85C8DE7628"
		},
		{
			"Source":
			{
				"Text": "RACING TRAINING"
			},
			"Translation":
			{
				"Text": "RACING TRAINING"
			},
			"Key": "8B451E954F4B47C7A9D6BB9D4DF2405C"
		},
		{
			"Source":
			{
				"Text": "RANKED GAME"
			},
			"Translation":
			{
				"Text": "RANKED GAME"
			},
			"Key": "BC99E6AC4BA036C6495BD3AEC23E1051"
		},
		{
			"Source":
			{
				"Text": "ROLL UP WITH YOUR CREW AND KILL KILL KILL"
			},
			"Translation":
			{
				"Text": "ROLL UP WITH YOUR CREW AND KILL KILL KILL"
			},
			"Key": "F1EF46584C848A41355E2187999A1B6C"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Resolution"
			},
			"Key": "316B53E14C6E88E5730632B3F95C07CE"
		},
		{
			"Source":
			{
				"Text": "SETTINGS"
			},
			"Translation":
			{
				"Text": "SETTINGS"
			},
			"Key": "EF71E68148F5AABB39B950A8DBD2FE4A"
		},
		{
			"Source":
			{
				"Text": "SETTINGS"
			},
			"Translation":
			{
				"Text": "SETTINGS"
			},
			"Key": "DA7515D94878F9BC95B62EA1830B6F8C"
		},
		{
			"Source":
			{
				"Text": "STAND IN THE WAYPOINT TO SCORE POINTS."
			},
			"Translation":
			{
				"Text": "STAND IN THE WAYPOINT TO SCORE POINTS."
			},
			"Key": "FBE604B4419F0634D40479A5CC1CCB41"
		},
		{
			"Source":
			{
				"Text": "START A NEW NORMAL GAME"
			},
			"Translation":
			{
				"Text": "START A NEW NORMAL GAME"
			},
			"Key": "8DC968594E245AEDC230A684A364A39E"
		},
		{
			"Source":
			{
				"Text": "STORE"
			},
			"Translation":
			{
				"Text": "STORE"
			},
			"Key": "3156BCEA4796322D48C7A6A93B870E25"
		},
		{
			"Source":
			{
				"Text": "STORE"
			},
			"Translation":
			{
				"Text": "STORE"
			},
			"Key": "779940434FCC8A01CDABF9A97AB86EA3"
		},
		{
			"Source":
			{
				"Text": "TEAM DEATHMATCH"
			},
			"Translation":
			{
				"Text": "TEAM DEATHMATCH"
			},
			"Key": "547BDDB247AFCF9B32D59FB90DEDA718"
		},
		{
			"Source":
			{
				"Text": "TEAM DM IS A TEAM-BASED DEATHMATCH. BRING FRIENDS!"
			},
			"Translation":
			{
				"Text": "TEAM DM IS A TEAM-BASED DEATHMATCH. BRING FRIENDS!"
			},
			"Key": "C199E48B4D5501FAE23FE1A0BA99253C"
		},
		{
			"Source":
			{
				"Text": "TERRITORIES"
			},
			"Translation":
			{
				"Text": "TERRITORIES"
			},
			"Key": "8254CA3043F8667E3946A79EC5E098E1"
		},
		{
			"Source":
			{
				"Text": "THE MORE YOU KILL, THE BETTER GUNS."
			},
			"Translation":
			{
				"Text": "THE MORE YOU KILL, THE BETTER GUNS."
			},
			"Key": "A3A94C4847DAA3DFDAA6B68F040DDB52"
		},
		{
			"Source":
			{
				"Text": "TRAIN YOUR ARENA SKILLS"
			},
			"Translation":
			{
				"Text": "TRAIN YOUR ARENA SKILLS"
			},
			"Key": "7B29D2C74691BBDC7582D093B82B5A0C"
		},
		{
			"Source":
			{
				"Text": "TRAIN YOUR RACING SKILLS"
			},
			"Translation":
			{
				"Text": "TRAIN YOUR RACING SKILLS"
			},
			"Key": "9AD86A6B4D829D9E55DAFCB9276867BE"
		},
		{
			"Source":
			{
				"Text": "The X Team has captured Y!"
			},
			"Translation":
			{
				"Text": "The X Team has captured Y!"
			},
			"Key": "7CEF158F4570369DBABB829F183D6243"
		},
		{
			"Source":
			{
				"Text": "TrueFalse"
			},
			"Translation":
			{
				"Text": "TrueFalse"
			},
			"Key": "227E55B440576A216256B2A2DCA7C066"
		},
		{
			"Source":
			{
				"Text": "V-Sync"
			},
			"Translation":
			{
				"Text": "V-Sync"
			},
			"Key": "A088CDB5448F4D6DD4C592A80C6E1E47"
		},
		{
			"Source":
			{
				"Text": "VIDEO"
			},
			"Translation":
			{
				"Text": "VIDEO"
			},
			"Key": "35D95AA340FBF499DFEFD9ACE57D89EE"
		},
		{
			"Source":
			{
				"Text": "VSync"
			},
			"Translation":
			{
				"Text": "VSync"
			},
			"Key": "B367FDD44605C076E28123AFBB9ED2D4"
		},
		{
			"Source":
			{
				"Text": "Video"
			},
			"Translation":
			{
				"Text": "Video"
			},
			"Key": "126027E147A4FC4FFCBE5EA4B4B93930"
		},
		{
			"Source":
			{
				"Text": "Video Resolution"
			},
			"Translation":
			{
				"Text": "Video Resolution"
			},
			"Key": "3CCA5764422B8A4209A91AB69DAB989C"
		},
		{
			"Source":
			{
				"Text": "Video Resolution"
			},
			"Translation":
			{
				"Text": "Video Resolution"
			},
			"Key": "E66675C346CAABE5BEBDBF97B965DC2B"
		},
		{
			"Source":
			{
				"Text": "Voices"
			},
			"Translation":
			{
				"Text": "Voices"
			},
			"Key": "EDAD928340EFDD9F2B35C8BC49708E6C"
		},
		{
			"Source":
			{
				"Text": "Voices"
			},
			"Translation":
			{
				"Text": "Voices"
			},
			"Key": "3050DBA84ACB0EE8DCBD3E9834AA081B"
		},
		{
			"Source":
			{
				"Text": "Window / Fullscreen"
			},
			"Translation":
			{
				"Text": "Window / Fullscreen"
			},
			"Key": "7B783D9F4867B413C3E284BDFEC2F303"
		},
		{
			"Source":
			{
				"Text": "Window / Fullscreen"
			},
			"Translation":
			{
				"Text": "Window / Fullscreen"
			},
			"Key": "2E6F0106440CCE5CF2F16AB6B96E22A8"
		},
		{
			"Source":
			{
				"Text": "∞"
			},
			"Translation":
			{
				"Text": "∞"
			},
			"Key": "625C179F4901DBC44DFC47B211D83AF8"
		}
	]
}